{
	"timeline":{
		"headline":"三川篷房大事记",
		"type":"default",
		"text":"展示三川篷房所有的大事和新闻",
		"startDate":"2013,01,18",
		"date":[
			{
				"id":"1",
				"startDate":"2013,09,25",
				"headline":"南京三川篷房制造有限公司 新产品推广",
				"text":"南京三川篷房有限公司保温耐寒帐篷利用结构力学的原理设计接插式框架，采用轻质耐压铝合金管材、坚固耐用的尼龙接头，经过有机组合撑起帐篷的骨架。随着采用的骨架材料的强力大小，可以设定帐篷的承重大小；采用高分子涂层的性能优劣，决定着框架的使用寿命与框架刚性的维持；选用材料的科学性、合理性，则决定着这个框架的撑起极限 。南京三川篷房制造有限公司保温耐寒帐篷具有稳定性高、抗寒性强、剪切分流风力强、不存雨水的特点。并可依客户的具体要求，设置快速升温排气阀、安全阀等。保温耐寒帐篷的主要功能：防雨、防潮、防寒、保暖、挡风、遮阳、防潮湿、防蚊虫抗红外线、阻燃等。帐篷在拱形形状的设计上，采用国际上的流行形式。冬季使用棉帐篷关键要解决保暖问题，帐篷保暖不光是挡风、保暖、耐寒，还要注意地下凉气，也就是要用好的帐篷地垫，或充气垫。对于露营爱好者来讲及时在寒冷的冬季也不会因为寒冷而降低露营热情，要露营先解决帐篷问题，因为帐篷就是露营者野外的家。冬季帐篷一定要选择质量好的，一定是双层或是多层帐篷，这样可以保温防寒。 保温耐寒帐篷技术参数：   适应温度：-35℃— +70℃整体抗风：6-8级 抗 雪 压：≤400mm防地表水：160-200mm 静 水 压：静水压≥16kpa 防水系数：3000mm面    积：常规面积、20㎡、36㎡、48㎡、60㎡，可按客户要求定制搭建时间：20-30 分钟 收起时间：15-20 分钟形    状：拱形（按客户要求定制）颜    色：常规颜色，可按客户要求定制框架材质：采用优质钢管，承受压力20-100千帕篷布材质：面料采用pvc防水涂层耐寒布，内料为双层牛津布夹阻燃晴纶棉保温棉胆底布材质：采用防水PVC夹网布适用领域：抗震抢险、防汛救灾、野外施工作业、部队露营指挥、野战医院、临时会所、休闲旅游度假等野外长、短期的居住保温耐寒帐篷优越性：南京三川篷房制造有限公司专业生产各种类型的军用、救灾、应急、旅游、休闲、会议、展览、婚庆等帐篷，最新研发的保温耐寒帐篷采用先进科学的计算机模拟技术进行产品的开发设计；保温耐寒帐篷利用高分子材料具有的优异性能及特殊防寒效果与现代高新技术的有机融合。保温耐寒帐篷采用框架结构形式，框架采用轻质、优质钢管喷塑，蓬布采用耐寒涂层布、pvc高强耐寒阻燃材质，材料具有抗拉强度高，刚性大，气密性好，重量轻，抗风阻力小，防水、隔热、抗寒、隔音性能好、安装拆卸简单、携带方便、外型设计美观、居住舒适的特用野营、野外施工、消防、抗震、防汛、救灾、抢险、应急、旅行、游玩等多种环境。保温耐寒帐篷较适合在北部地区春冬昼夜温差大、条件恶劣等环境中使用。并具有坚实、耐用、抗折、不起皮、抗暴晒、抗风性强等特点。",
				"media":"http://sanchuan.pavilion-china.com/uploaded/news/11.jpg",
				"asset":{
					"media":"http://sanchuan.pavilion-china.com/uploaded/news/11.jpg"
				}
			},
			{
				"id":"5",
				"startDate":"2013,10,29",
				"headline":"三川篷房“我的家” 114届广交会“三川篷房”收获丰盛，品牌效应大放光彩！",
				"text":"    2013年114届广交会如期举行，我公司也和往年一样，经过充分准备，隆重的参加了这次贸易盛会。受国际大环境影响，本次广交会总体来看，到访外商总数较往年有所下降。但我公司效果较好，向国际市场充分的展示了我公司各大系列帐篷产品，并推出了婚庆帐篷系列、汽车帐篷系列、保暖帐篷系列、蒙古包系列等新产品，牢牢的吸引了客商的极大兴趣，站位里外客商咨询、交谈络绎不绝！收获超过了预期水准：共接待来自欧美，中东，非洲等世界各地的外商约三百人次，获取优质客户信息一百多份，在国际市场上大大的推广了我公司的产品和“我的家”品牌。Philippe Gorin 是来自法国的客商，去年就与我公司有过交流，算是我们的老朋友了。今年正好手里有一个蒙古包项目，此次于我们就这个蒙古包项目展开了深入的交谈。从材料，到设计到其它一些特殊要求，都进行了详尽的沟通。客户非常满意，当场决定与我公司合作，表示回去将与我们做进一步沟通洽谈。和老客户比起来，到访客户中更多的是新客户。客户的需要也多种多样，除了传统的军用帐篷、救灾帐篷、展会帐篷等这样的主流产品，也有客户对婚庆帐篷、汽车帐篷、蒙古包等产品有着特别需求。凭借公司丰富多样的品种，和“我的家”品牌效应，我们客商们对各种帐篷的要求也表现的游刃有余。在这里，特别想提到的是PT-1301，这一款宴会帐篷，在广交会上可谓出尽风头，是最受外商欢迎的一款帐篷。公司领导现场决定，加强此类产品的推广和改进，满足国际市场的需求。此次广交会过程中，南京市交易团的领导们也到我们的展位现场进行了视察，并给与高度评价和鼓励。本次广交会结成功落幕了，但是我们的工作将要开启一个新的时代。接下来是充分利用展会上取得的信息进行总结、分析，更关键的进行紧密跟进，再接再厉，使取得的信息为公司更好、更快、更高的创造经济效益和社会效应！ 撰文：外贸部 戈雷",
				"media":"http://sanchuan.pavilion-china.com/uploaded/news/20131027_0920322.jpg",
				"asset":{
					"media":"http://sanchuan.pavilion-china.com/uploaded/news/20131027_0920322.jpg"
				}
			},
			{
				"id":"9",
				"startDate":"2013,11,05",
				"headline":"旅游餐饮添奇葩，八旗群体蒙古包 _____三川篷房研发新产品，让您尽享草原风情",
				"text":"南京三川篷房制造有限公司有着多年开发生产蒙古包的丰富经验，专业生产“八旗”牌各类蒙古包，现有豪华型、普通型、客厅型、鸳鸯型、婚纱摄影型等系列品种，结合现代工艺，精工细作，结实耐用，造型美观，拆装方便，南北皆宜，图案古色古香，具有浓厚的民族特色，又适合现代旅游外事、会议、餐饮及草原集会上的售货厅、会议厅、宴会厅、接待厅等各类品种。品种规格有：2人情侣包（鸳鸯包）；豪华型/普通型5-8、8-10、10-12、12-20、20-60人餐饮、住宿、蒙古包，豪华型群体会议接待包，可同时容纳200-500人的大型晚会，大型团体接待食宿的集体活动和宴会。发布部门：企划部 ",
				"media":"http://sanchuan.pavilion-china.com/uploaded/news/QQ图片20131106103157.jpg",
				"asset":{
					"media":"http://sanchuan.pavilion-china.com/uploaded/news/QQ图片20131106103157.jpg"
				}
			},
			{
				"id":"12",
				"startDate":"2013,11,13",
				"headline":"台风“海燕”逞威",
				"text":"11月7日-8日两天，史上最强的超级台风“海燕”袭击了菲律宾，造成了广泛的严重破坏。据美国海军联合台风预警中心测定，“海燕”登陆菲律宾时最大风速达每小时379公里，可能成为有历史记载以来人类遭遇的最强台风。我公司储备联合国红十字会救灾帐篷现货30000顶，南京三川篷房制造有限公司欢迎您的订购！！！",
				"media":"",
				"asset":{
					"media":""
				}
			}
		]
	}
}